var wechatextevent = {
	椰子最帅: '谢谢你夸我帅，抽奖活动请点此报名，摸摸大http://u.eqxiu.com/s/5wRZwCYH?qrc=20063',
	朗朗甩头: '由于派票互动太火爆啦！椰妹打算用高科技方式进行统计抽奖！麻烦大家点击此跳转链接进行个人联系信息填写~  http://x.eqxiu.com/s/5wRZwCYH?qrc=20063',
	序列号: '按照发图片给我们的顺序排列，随机选择起始数字，每个N个用户抽取一个。比如3， 3+N，3+2N，3+3N，3+4N····3+9N.共10位',
	序列: '按照发图片给我们的顺序排列，随机选择起始数字，每个N个用户抽取一个。比如3， 3+N，3+2N，3+3N，3+4N····3+9N.共10位',
	号: '按照发图片给我们的顺序排列，随机选择起始数字，每个N个用户抽取一个。比如3， 3+N，3+2N，3+3N，3+4N····3+9N.共10位',
	朗朗: langlang,
	演奏会: langlang,
	独奏会: langlang,
	门票: langlang,
	抽奖: langlang,
	票: langlang,
	人生: '我是人生赢家的椰子~',
	爱: '哎呀，哎呀，你讨厌，表白就是为泡我。',
	恨: '哎呀，哎呀，你讨厌，表白就是为泡我。',
	讨厌: '哎呀，哎呀，你讨厌，表白就是为泡我。',
	我懂: '你懂个屁。',
	懂得: '你懂个屁。',
	红包: '没有',
	奖励: '没有',
	奖品: '没有',
	彩蛋: '没有',
	哈: '和我说话干嘛。我只是一只无趣的椰子，我很天真的，我还小，什么都不懂。',
	呵呵: '和我说话干嘛。我只是一只无趣的椰子，我很天真的，我还小，什么都不懂。',
	嗯哼: '和我说话干嘛。我只是一只无趣的椰子，我很天真的，我还小，什么都不懂。',
	咦: '和我说话干嘛。我只是一只无趣的椰子，我很天真的，我还小，什么都不懂。',
	哦: '和我说话干嘛。我只是一只无趣的椰子，我很天真的，我还小，什么都不懂。',
	帅:yanzhi,
	美:yanzhi,
	胸:yanzhi,
	腿:yanzhi,
	看:yanzhi,
	妞:yanzhi,
	美女:yanzhi,
	钱:'地主家也没余粮啊!',
	约吗:'大爷~380包钟，580包夜，全套880。',
	炮:'大爷~380包钟，580包夜，全套880。',
	约不约:'大爷~380包钟，580包夜，全套880。',
	约:'大爷~380包钟，580包夜，全套880。'
}

var langlang = [{
	title: '郎朗演奏会门票，双人票免费送！',
	description: '免费听郎朗独奏会，这是真的真的真的，每周都有惊喜，速来抢票！',
	picurl: 'https://dn-epbimg.qbox.me/leader.jpg',
	url: 'http://mp.weixin.qq.com/s?__biz=MzIyMzA3NDkxNA==&mid=402271399&idx=1&sn=fd93ded4aa04b779ec1cd4c63709c852&scene=18#rd'
}];

var yanzhi = {
	type: "image",
	content: {
		mediaId: '5daydUDBZ8UgQ-3Hl4LO55m_AVPWJtDdgxnvP6WNyiQ'
	}
};

module.exports = wechatextevent;